{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": "0.0"
			},
			"Key": "E65E23B14CF963E5419DF9A807499855"
		},
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": "0.0"
			},
			"Key": "3CBEA93643660667AC4B02B2928F6DF4"
		},
		{
			"Source":
			{
				"Text": "AimLag"
			},
			"Translation":
			{
				"Text": "AimLag"
			},
			"Key": "F82100BB4B1F23C27E2B448222C1C26F"
		},
		{
			"Source":
			{
				"Text": "Ana Menüye Dön"
			},
			"Translation":
			{
				"Text": "Ana Menüye Dön"
			},
			"Key": "7774B3664757219BC328728774F3BB58"
		},
		{
			"Source":
			{
				"Text": "Ana Menüye Dön"
			},
			"Translation":
			{
				"Text": "Ana Menüye Dön"
			},
			"Key": "009BAFB44076372ACA26AA84B9627B14"
		},
		{
			"Source":
			{
				"Text": "Arayüz Dili"
			},
			"Translation":
			{
				"Text": "Arayüz Dili"
			},
			"Key": "7376E12C4CC28C78469D2F8F5E494E2A"
		},
		{
			"Source":
			{
				"Text": "Ayarlar"
			},
			"Translation":
			{
				"Text": "Ayarlar"
			},
			"Key": "943868FE4B972D43AC2E0BAEADA7E2D5"
		},
		{
			"Source":
			{
				"Text": "Ayarlar"
			},
			"Translation":
			{
				"Text": "Ayarlar"
			},
			"Key": "7F75D594495C94292997DAACBA032591"
		},
		{
			"Source":
			{
				"Text": "Ayarlar"
			},
			"Translation":
			{
				"Text": "Ayarlar"
			},
			"Key": "AF8D0B3143226ABA90F127B05BDBF1CB"
		},
		{
			"Source":
			{
				"Text": "Ayarlar"
			},
			"Translation":
			{
				"Text": "Ayarlar"
			},
			"Key": "DB643D8A4462E6651C53B09C3E836FDE"
		},
		{
			"Source":
			{
				"Text": "Başla"
			},
			"Translation":
			{
				"Text": "Başla"
			},
			"Key": "96EF76A749256FF17AF9F58287418B6E"
		},
		{
			"Source":
			{
				"Text": "Cooldown"
			},
			"Translation":
			{
				"Text": "Cooldown"
			},
			"Key": "66DCDE3D485D3D6D3EE863B8279A1C57"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "34B3FE004E28FBC1037283B9C2B34694"
		},
		{
			"Source":
			{
				"Text": "Devam Et"
			},
			"Translation":
			{
				"Text": "Devam Et"
			},
			"Key": "C438B73D4567264491FB9FA1D80E3B33"
		},
		{
			"Source":
			{
				"Text": "Değer"
			},
			"Translation":
			{
				"Text": "Değer"
			},
			"Key": "FB4FA190408B1DC3AA9FA39EDA2B94D3"
		},
		{
			"Source":
			{
				"Text": "Değer"
			},
			"Translation":
			{
				"Text": "Değer"
			},
			"Key": "787A6E404803A851ED49D4B5600B8F1B"
		},
		{
			"Source":
			{
				"Text": "Doğruluk"
			},
			"Translation":
			{
				"Text": "Doğruluk"
			},
			"Key": "072D86344FDAEAEE0B873EAFDB7B5F57"
		},
		{
			"Source":
			{
				"Text": "Doğruluk"
			},
			"Translation":
			{
				"Text": "Doğruluk"
			},
			"Key": "180C6EB245FADAE80AB61C8D652B03E4"
		},
		{
			"Source":
			{
				"Text": "Doğruluk: "
			},
			"Translation":
			{
				"Text": "Doğruluk: "
			},
			"Key": "D37622164F9B06E22120D39EBBF5BE41"
		},
		{
			"Source":
			{
				"Text": "Doğruluk: "
			},
			"Translation":
			{
				"Text": "Doğruluk: "
			},
			"Key": "55F2A01C46CE6653B3D200BEE5850394"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "59908C144C99A7D9D5B1C389FDB3FB74"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "D0BA60C848CCC85C7A6AF19EF1721F3F"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "494367684BA2732521531797DC4B2160"
		},
		{
			"Source":
			{
				"Text": "GameOver"
			},
			"Translation":
			{
				"Text": "GameOver"
			},
			"Key": "1DC2E3D743C7CAAB25D7E188503EC7B8"
		},
		{
			"Source":
			{
				"Text": "Geri"
			},
			"Translation":
			{
				"Text": "Geri"
			},
			"Key": "70315FC947FDD35BD5D98AA29B548594"
		},
		{
			"Source":
			{
				"Text": "Geri Sayım"
			},
			"Translation":
			{
				"Text": "Geri Sayım"
			},
			"Key": "99E7DE0A43574875F7C0598DAF9820AF"
		},
		{
			"Source":
			{
				"Text": "Github: aliosmansahin"
			},
			"Translation":
			{
				"Text": "Github: aliosmansahin"
			},
			"Key": "DD54BADF48DED0A3B41E26BBF366261B"
		},
		{
			"Source":
			{
				"Text": "Grafik Kalitesi"
			},
			"Translation":
			{
				"Text": "Grafik Kalitesi"
			},
			"Key": "A6A3CABD478DD26402F069A5B8F77C7B"
		},
		{
			"Source":
			{
				"Text": "Görüntü"
			},
			"Translation":
			{
				"Text": "Görüntü"
			},
			"Key": "A39ADAF84BDB75CA2D8A03BC897808A8"
		},
		{
			"Source":
			{
				"Text": "Görüntü"
			},
			"Translation":
			{
				"Text": "Görüntü"
			},
			"Key": "74F509024A363976EB3C7CAEF165AA44"
		},
		{
			"Source":
			{
				"Text": "Görüntü modu"
			},
			"Translation":
			{
				"Text": "Görüntü modu"
			},
			"Key": "D4FBF768491EA9A51C4EF8979B580DB2"
		},
		{
			"Source":
			{
				"Text": "Görüş Açısı"
			},
			"Translation":
			{
				"Text": "Görüş Açısı"
			},
			"Key": "779BA3414B14A8A42BBBA5A87FAC09FA"
		},
		{
			"Source":
			{
				"Text": "Hassasiyet"
			},
			"Translation":
			{
				"Text": "Hassasiyet"
			},
			"Key": "4CA67EF34D4CA7690AE56DA95722F597"
		},
		{
			"Source":
			{
				"Text": "Hişangah"
			},
			"Translation":
			{
				"Text": "Hişangah"
			},
			"Key": "FBE1A17245BD99C0F7B00487389D92AB"
		},
		{
			"Source":
			{
				"Text": "InGame"
			},
			"Translation":
			{
				"Text": "InGame"
			},
			"Key": "BF434C4F4EC3A133AFA869AB37A8740E"
		},
		{
			"Source":
			{
				"Text": "Instagram: aaliosmansahin"
			},
			"Translation":
			{
				"Text": "Instagram: aaliosmansahin"
			},
			"Key": "66CAEB6F4A332B1AC1198EA7235E5133"
		},
		{
			"Source":
			{
				"Text": "Kalan Süre"
			},
			"Translation":
			{
				"Text": "Kalan Süre"
			},
			"Key": "62A4DD204D4D094ADFF024A6CCBCAFF6"
		},
		{
			"Source":
			{
				"Text": "Kalan Süre: "
			},
			"Translation":
			{
				"Text": "Kalan Süre: "
			},
			"Key": "8150A5154AE9E6707DC9C39F6ABB42BD"
		},
		{
			"Source":
			{
				"Text": "Nişangah"
			},
			"Translation":
			{
				"Text": "Nişangah"
			},
			"Key": "FD486F294DFDE22327C0C9BC51E7B291"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "EAEFC58743AF0237A8082D99015CCCC6"
		},
		{
			"Source":
			{
				"Text": "Oyna"
			},
			"Translation":
			{
				"Text": "Oyna"
			},
			"Key": "DDB2B0304527FEBB2FA4D491962EEFE7"
		},
		{
			"Source":
			{
				"Text": "Oynanış"
			},
			"Translation":
			{
				"Text": "Oynanış"
			},
			"Key": "DB49773546FDE1BE1008D6A9AB98FC26"
		},
		{
			"Source":
			{
				"Text": "Oynanış"
			},
			"Translation":
			{
				"Text": "Oynanış"
			},
			"Key": "EFE09FE74B223F445A0DE8A5FC4090D9"
		},
		{
			"Source":
			{
				"Text": "Oyun Durduruldu"
			},
			"Translation":
			{
				"Text": "Oyun Durduruldu"
			},
			"Key": "4BCC8BE64B28190795E89A9CBEA3876A"
		},
		{
			"Source":
			{
				"Text": "Oyundan Çık"
			},
			"Translation":
			{
				"Text": "Oyundan Çık"
			},
			"Key": "424D7BFB4E894A01E9B19B878192498A"
		},
		{
			"Source":
			{
				"Text": "Oyundan Çık"
			},
			"Translation":
			{
				"Text": "Oyundan Çık"
			},
			"Key": "026E6DCF40408EE81DAB8A82F5BCAE8A"
		},
		{
			"Source":
			{
				"Text": "Pencereli"
			},
			"Translation":
			{
				"Text": "Pencereli"
			},
			"Key": "E0B7923B4E360B0F941B328E92AE1FA1"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "2825BEF8484E6EADFDB59DA804BE3C8B"
		},
		{
			"Source":
			{
				"Text": "Skor"
			},
			"Translation":
			{
				"Text": "Skor"
			},
			"Key": "D05A8BDB49014568A50D93AF465FF885"
		},
		{
			"Source":
			{
				"Text": "Skor"
			},
			"Translation":
			{
				"Text": "Skor"
			},
			"Key": "70F76A054EC20A322F1F44BEE1B31A29"
		},
		{
			"Source":
			{
				"Text": "Skor: "
			},
			"Translation":
			{
				"Text": "Skor: "
			},
			"Key": "A3E693BA4482669BC2EDEBBB2FDB50FF"
		},
		{
			"Source":
			{
				"Text": "Skorun: "
			},
			"Translation":
			{
				"Text": "Skorun: "
			},
			"Key": "CC220F5F40B4B6316D843F9E5F14DA13"
		},
		{
			"Source":
			{
				"Text": "Süre"
			},
			"Translation":
			{
				"Text": "Süre"
			},
			"Key": "6F35A833483D24CDBEBF2BAC46FB1A9C"
		},
		{
			"Source":
			{
				"Text": "Süre Doldu"
			},
			"Translation":
			{
				"Text": "Süre Doldu"
			},
			"Key": "8E9453BE4E9E86104C90FA8B1CEBFE8E"
		},
		{
			"Source":
			{
				"Text": "Süre: "
			},
			"Translation":
			{
				"Text": "Süre: "
			},
			"Key": "54A3CBC34A9D81D3241758A7C4D16AC5"
		},
		{
			"Source":
			{
				"Text": "Tam Ekran"
			},
			"Translation":
			{
				"Text": "Tam Ekran"
			},
			"Key": "7B5F28E041C0B32BC51C619AE8287173"
		},
		{
			"Source":
			{
				"Text": "Tekrar Oyna"
			},
			"Translation":
			{
				"Text": "Tekrar Oyna"
			},
			"Key": "A127548543519E940A4BD39BE0C13A12"
		},
		{
			"Source":
			{
				"Text": "Uzunluk"
			},
			"Translation":
			{
				"Text": "Uzunluk"
			},
			"Key": "96E8E2104AB894DD2BBDCC8F9604966F"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "88FEB2FD4EE2AE550DF07681E01E954D"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": "Y"
			},
			"Key": "5830BB52435EA1705FB9F6A7267004B8"
		},
		{
			"Source":
			{
				"Text": "Zamanlayıcı Süresi"
			},
			"Translation":
			{
				"Text": "Zamanlayıcı Süresi"
			},
			"Key": "02D947724E388899AD52CE942B0536E0"
		},
		{
			"Source":
			{
				"Text": "adrenALİn tarafından Unreal Engine 5.5 ile hazırlanmıştır"
			},
			"Translation":
			{
				"Text": "adrenALİn tarafından Unreal Engine 5.5 ile hazırlanmıştır"
			},
			"Key": "F0DAD3A043A0F86547E8CCA365D2DAEE"
		},
		{
			"Source":
			{
				"Text": "© 2025 Ali Osman ŞAHİN"
			},
			"Translation":
			{
				"Text": "© 2025 Ali Osman ŞAHİN"
			},
			"Key": "D27F7325428023CA800EABA35455D8BB"
		},
		{
			"Source":
			{
				"Text": "Çözünürlük"
			},
			"Translation":
			{
				"Text": "Çözünürlük"
			},
			"Key": "0BF23BD44811221E4BDAF5B24F060785"
		},
		{
			"Source":
			{
				"Text": "Çık"
			},
			"Translation":
			{
				"Text": "Çık"
			},
			"Key": "3AFAD2104FB397385949598355FE1292"
		},
		{
			"Source":
			{
				"Text": "Önizleme"
			},
			"Translation":
			{
				"Text": "Önizleme"
			},
			"Key": "CC21B7104882348F6CD630AE663A2786"
		}
	]
}